PROXY_LIST = ['']
TOKEN_BOT = ''
SESSION = []
FIELDS = ['Артикул', 'Наименование', 'Изображение', 'Описание ', 'Бернд', 'Серия', 'Страна', 'Тип', 'Вид', 'Основа',
          'Покрытие', 'Ширина', 'Длина', 'Программа', 'Цвета', 'Фактура', 'Помещения', 'Узоры', 'Эффект', 'Стили',
          'Повтор рисунка', 'Наличие', '', '', 'Коллекция', 'Высота, мм', 'Диаметр, мм', 'Количество ламп',
          'Мощность лампы, W', 'Общая мощность, W', 'Площадь освещения, м2', 'Тип цоколя', 'Тип лампочки (основной)',
          'Лампы в комплекте', 'Напряжение, V', 'Степень защиты, IP', 'Виды материалов', 'Материал арматуры',
          'Материал плафонов', 'Цвет арматуры', 'Цвет плафонов', 'Место установки', 'Пульт ДУ', 'Форма плафона',
          'Гарантия производителя', 'ШтрихКод', 'Вес', 'Ширина (упаковки), см', 'Длина (упаковки), см',
          'Высота (упаковки), см', 'Новинка', 'Акция']
